/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "O Cyberducku";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Zahvale";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Dejavnost";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Nazaj";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Zaznamek";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Postavi vse v ospredje";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Preveri za posodobitve…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Zapri okno";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Stolpec";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Kopiraj";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "Kopiraj URL";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Ustvari arhiv";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Prilagodi orodno vrstico…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Izreži";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck Help> (oid:564) */
"Cyberduck Help" = "Cyberduck pomoč";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Izbriši";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Izbriši zaznamek";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Prekini povezavo";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Prispevaj…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Prenesi";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Prenesi kot…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Prenesi v…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Podvoji zaznamek";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Podvoji datoteko…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Urejanje";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Uredi zaznamek";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Uredi z";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Vsebujoča mapa";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Razširi arhiv";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Datoteka";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Naprej";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Pojdi";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Pojdi v mapo…";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Pomoč";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Skrij Cyberduck";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Skrij ostale";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Skrij orodno vrstico";

/* NSMenu : <title:History> (oid:323) */
"History" = "Zgodovina";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Informacije";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Noter";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Licenca";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "Glavni meni";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Meni";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Pomanjšaj";

/* NSMenuItem : <title:Name> (oid:617) */
"Name" = "Name";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Nov zaznamek";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Nov brskalnik";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Nov prenos";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Nova datoteka…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Nova mapa…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "Nova simbolna povezava…";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Odpri povezavo…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Odpri spletni URL naslov";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Odpri v Terminal.app";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Prilepi";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Nastavitve…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Natisni…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Izhod";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Ponovi";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Osveži";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Preimenuj datoteko…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Prijavi hrošča";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Povrni";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Išči…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Izberi vse";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Pošlji ukaz…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Servisi";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Pokaži vse";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Pokaži skrite datoteke";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Ustavi";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Sinhroniziraj…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Kodiranje znakov";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Pokaži/skrij zaznamke";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Pokaži/skrij predal s sporočili";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Prenosi";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Razveljavi";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Prenesi na strežnik…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Pogled";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Okno";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "Seznam";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "Drevesna struktura";

